Repository: IMAmuseum/tap-ios
Catalog: Tap/Resources/*.lproj/Localizable.strings
Languages: fr

source: Help
fr: Aide

# Language
source: en
fr: Langue

source: Skip
fr: Ignorer

source: Yes
fr: Voir la vidéo

# HelpVideoQuestion
source: Watch help video?
fr: Afficher la vidéo d'aide ?

# HelpVideoExplanation
source: Get an overview of how to use and make the most of TAP.
fr: Découvrez comment utiliser et tirer le meilleur parti de l'app TAP.

source: Keypad
fr: Clavier

source: Tours
fr: Parcours

source: Invalid code: %@
fr: Code invalide: %@

source: Go
fr: Aller

source: Clear
fr: Effacer

source: Stop List
fr: Arrêts du parcours

source: Map
fr: Carte

source: Select a Stop
fr: Choisir un arrêt

source: Select a Tour
fr: Choisir un parcours

source: Filter stops
fr: Chercher un arrêt

source: Enter a key code
fr: Saisir un numéro

source: Navigate the Map
fr: Parcourir la carte

source: %1$i of %2$i
fr: %1$i sur %2$i
